[
  "Assurance santé, retraite, tickets restaurant, réductions produits, et bien-être.",
  "Via le portail employé lors de l’onboarding ou des périodes annuelles.",
  "Oui, pour les employés et leur famille, avec plusieurs options.",
  "Remboursements partiels ou parking subventionné, selon le site.",
  "Congés parentaux, crèches ou allocations, selon les sites.",
  "Oui, organisant activités et avantages collectifs.",
  "Ils varient selon le pays, contrat et poste, mais restent équitables.",
  "Oui, pour les avantages optionnels, lors de l’inscription.",
  "Retraite complémentaire avec cotisations volontaires possibles.",
  "Oui, incluant sport, nutrition et santé mentale.",
  "Nestlé propose plusieurs plans de mutuelle santé adaptés aux besoins des employés et de leur famille.",
  "Oui, la mutuelle santé peut être étendue aux membres de votre famille, selon le plan choisi.",
  "Oui, l'assurance dentaire est incluse dans certains plans de mutuelle santé.",
  "Le programme de bien-être propose des initiatives comme des ateliers de gestion du stress, des séances de sport et des conseils nutritionnels.",
  "Oui, des réductions ou des abonnements subventionnés sont disponibles selon les sites.",
  "Nestlé propose un plan de retraite complémentaire avec des cotisations de l'employeur et de l'employé.",
  "Oui, vous pouvez effectuer des cotisations volontaires pour augmenter votre épargne retraite.",
  "Oui, Nestlé propose un programme d'achat d'actions à tarif préférentiel pour les employés.",
  "Les bonus sont basés sur la performance individuelle et les résultats de l'entreprise.",
  "Oui, un plan d'épargne entreprise est disponible avec des options d'investissement variées.",
  "Nestlé autorise le télétravail partiel ou total selon les postes et avec accord du manager.",
  "Oui, des horaires flexibles peuvent être arrangés avec votre manager.",
  "Le nombre de jours de congé payé dépend de votre contrat et de votre ancienneté.",
  "Nestlé offre des congés parentaux conformes à la législation locale, avec des extensions possibles.",
  "Oui, selon les sites, des crèches ou des allocations sont disponibles.",
  "Nestlé propose des formations en ligne, des ateliers et des programmes de développement professionnel.",
  "Oui, sous réserve d'approbation et de pertinence pour votre rôle.",
  "Oui, des programmes de mentorat sont disponibles pour soutenir votre développement.",
  "Discutez de vos objectifs avec votre manager et explorez les opportunités internes.",
  "Les promotions sont basées sur la performance, les compétences et les opportunités disponibles.",
  "Oui, des réductions sont offertes sur une sélection de produits.",
  "Oui, des tickets restaurant ou des subventions sont disponibles selon les sites.",
  "Pour certains postes, des voitures de fonction peuvent être fournies.",
  "Les frais de déplacement sont remboursés selon les politiques de l'entreprise.",
  "Oui, des programmes de reconnaissance récompensent les performances exceptionnelles.",
  "Le comité d'entreprise organise des événements culturels, sportifs et des sorties.",
  "Oui, Nestlé encourage le volontariat et propose des programmes dédiés.",
  "Oui, un programme d'assistance offre du soutien confidentiel.",
  "Via des politiques, des formations et des groupes de ressources pour employés.",
  "Nestlé a des normes strictes et des formations régulières pour assurer la sécurité.",
  "Lors de l'onboarding ou pendant les périodes d'inscription annuelles via le portail.",
  "Les modifications sont possibles pendant les périodes d'inscription annuelles.",
  "Cela dépend du plan choisi ; consultez les détails de votre couverture.",
  "Oui, des campagnes de vaccination sont organisées selon les besoins.",
  "Il propose des ateliers, des séances de relaxation et du soutien psychologique.",
  "Les cotisations peuvent offrir des déductions fiscales selon la législation locale.",
  "Oui, vous pouvez transférer votre plan selon les conditions du programme.",
  "Les cotisations sont prélevées automatiquement sur votre salaire.",
  "Oui, des sessions avec des conseillers sont organisées régulièrement.",
  "Des avances sur salaire peuvent être accordées dans des cas exceptionnels.",
  "Oui, avec l'accord de votre manager et des RH.",
  "Des congés spéciaux sont accordés pour des événements comme mariages ou naissances.",
  "Oui, des aménagements de travail et des congés peuvent être accordés.",
  "Les demandes sont évaluées au cas par cas avec votre manager.",
  "Cela dépend des politiques locales ; consultez le guide des avantages.",
  "Des formations et des ateliers sont proposés pour développer les compétences de leadership.",
  "Oui, comme les formations sur la sécurité et l'éthique.",
  "Discutez-en avec votre manager et soumettez une demande via le portail.",
  "Oui, sous réserve d'approbation et de pertinence pour votre rôle.",
  "Oui, pour favoriser le développement des compétences et la mobilité interne.",
  "Oui, pour certaines occasions ou anniversaires de service.",
  "Certains sites offrent des programmes de points échangeables contre des avantages.",
  "Les employés peuvent recommander des candidats et recevoir une prime si embauchés.",
  "Ils sont proportionnels au temps de travail, selon les politiques locales.",
  "Pour les télétravailleurs, du matériel peut être fourni ou subventionné.",
  "Via les programmes de volontariat ou les groupes de travail internes.",
  "Oui, pour soutenir la diversité et l'inclusion, comme les ERG pour les femmes ou les LGBTQ+.",
  "Nestlé a une politique de tolérance zéro et des procédures de signalement.",
  "Via un processus formel avec enquête et suivi.",
  "Oui, pour favoriser le partage de connaissances entre générations.",
  "Ils sont proratisés en fonction de la date d'entrée.",
  "Certains sites offrent des incitations ou des places de parking réservées.",
  "Sur certains sites, des services de conciergerie sont disponibles.",
  "Des allocations de déménagement et un soutien logistique peuvent être fournis.",
  "Il propose des sessions de counseling, des ateliers et des ressources en ligne.",
  "Oui, via le comité d'entreprise ou des programmes spécifiques.",
  "Certains avantages peuvent être utilisables à l'international, selon les politiques.",
  "Ils sont ajustés pour répondre aux besoins spécifiques de la mission.",
  "Oui, des récompenses sont offertes pour les jalons d'ancienneté.",
  "Ils peuvent recevoir des primes ou des reconnaissances spéciales.",
  "Via la mutuelle santé ou les programmes de bien-être de l'entreprise.",
  "Oui, des programmes de soutien sont disponibles.",
  "Oui, via des ateliers ou des consultations avec des nutritionnistes.",
  "Des incitations peuvent être offertes pour des actions éco-responsables.",
  "Les parrains peuvent recevoir des primes ou des avantages pour leur soutien.",
  "Oui, des primes de recommandation sont accordées si le candidat est embauché.",
  "Les critères varient selon les avantages, mais tous les employés éligibles y ont droit.",
  "Certains avantages, comme la mutuelle santé, peuvent être étendus à la famille.",
  "Les avantages sont maintenus selon les politiques de l'entreprise.",
  "Oui, comme des programmes de préparation à la retraite.",
  "Via des aménagements de poste et des programmes de soutien.",
  "Des primes de nuit et des aménagements horaires peuvent être offerts.",
  "Oui, via le programme d'assistance aux employés.",
  "Il propose des outils et des entretiens pour planifier votre évolution.",
  "Oui, via les RH pour évaluer vos compétences et aspirations.",
  "Des remboursements ou des congés pour formation peuvent être accordés.",
  "Ils sont identiques à ceux des employés sur site, avec adaptations si nécessaire.",
  "Des bonus ou des reconnaissances peuvent être accordés.",
  "Oui, via des concours ou des récompenses pour l'innovation.",
  "Via des enquêtes de satisfaction ou des suggestions aux RH."
]