[
  "Nestlé offre des CDI, CDD, stages et alternances, selon les besoins et le poste.",
  "Elle varie de trois à six mois pour un CDI, et est proportionnelle à la durée pour un CDD, selon la loi locale.",
  "Elle va de quelques mois à un an, selon le projet ou le poste.",
  "Oui, dans les limites légales et selon les besoins de l’entreprise.",
  "Le contrat s’arrête sans préavis, mais un renouvellement ou CDI peut être proposé selon les opportunités.",
  "Cela dépend des besoins de l’entreprise et de vos performances. Une offre peut être faite avant la fin du CDD.",
  "Nestlé garantit salaires, avantages proportionnels et conditions équitables, conformément à la loi.",
  "Oui, selon les normes locales et les termes de la convention de stage.",
  "Des contrats à temps partiel sont proposés avec des droits proportionnels, selon les besoins opérationnels.",
  "Discutez-en avec votre manager et soumettez une demande via le portail RH.",
  "Une pièce d’identité, un CV, et des documents spécifiques selon le poste.",
  "Oui, pour certains postes, selon les besoins saisonniers.",
  "Elles sont établies selon la législation locale et les politiques de Nestlé.",
  "Certaines clauses peuvent être discutées avant la signature, selon le poste.",
  "Salaire, avantages sociaux, congés payés et sécurité d’emploi.",
  "Oui, proportionnels à la durée du travail, selon la loi.",
  "Basée sur les normes locales et le niveau d’études.",
  "Ils bénéficient de droits similaires, adaptés à leur statut.",
  "Remplacement, projet spécifique ou accroissement temporaire d’activité.",
  "Oui, mais cela mettra fin au contrat à la date prévue.",
  "Préavis et motifs valables, selon la législation locale.",
  "Proportionnelle à la durée du travail, selon la loi.",
  "Oui, dans la limite des réglementations locales.",
  "Rémunération, formation et encadrement, selon la convention.",
  "Selon les besoins du poste et la convention de stage.",
  "Oui, avec l’accord de votre manager et des RH.",
  "Respecter le contrat, suivre la formation et accomplir les tâches.",
  "Proportionnels à la durée du contrat, selon la loi.",
  "Oui, pour certains postes, avec des conditions spécifiques.",
  "Protection des informations sensibles de l’entreprise.",
  "Confirmation ou rupture, avec notification écrite.",
  "Pour certains postes, selon la législation locale.",
  "Oui, via le portail RH ou auprès de votre manager.",
  "Selon le poste et la législation locale.",
  "Exigences spécifiques, incluant visas et compétences linguistiques.",
  "Rarement, mais possible pour des projets spécifiques.",
  "Accès limité, selon la durée et le poste.",
  "Possible uniquement avec accord mutuel ou motif légal.",
  "Rémunération, formation et accompagnement professionnel.",
  "Avec l’accord de votre manager, selon les besoins.",
  "Via le portail de mobilité internationale.",
  "Respect des lois locales et des droits des employés.",
  "Oui, selon les termes de la convention de stage.",
  "Selon le poste, l’expérience et le marché local.",
  "Oui, via une demande formelle aux RH.",
  "Payées ou compensées, selon la législation.",
  "Selon les conventions d’apprentissage locales.",
  "Flexibilité et droits proportionnels.",
  "Oui, mais cela peut affecter votre poste.",
  "Conformément aux lois locales et besoins opérationnels.",
  "Respecter le contrat et les politiques internes.",
  "Via des discussions avec les RH et votre manager.",
  "Oui, avec approbation, selon les besoins.",
  "Mêmes droits, sauf préavis réduit en cas de rupture.",
  "Adaptés à leurs besoins, avec flexibilité.",
  "Approbation des RH et accord de l’établissement.",
  "Oui, selon les opportunités et performances.",
  "Selon la convention et la législation locale.",
  "Performance, besoins de l’entreprise et compétences.",
  "Oui, via des stages et alternances.",
  "Avec des conditions spécifiques au pays.",
  "Respecter la convention et accomplir les tâches.",
  "Possible via un congé sans solde, avec approbation.",
  "Via des agences, selon les besoins temporaires.",
  "Accès proportionnel, selon la durée.",
  "Évaluation finale et certificat de stage.",
  "Oui, avec l’accord des RH.",
  "Horaires fixes et avantages complets.",
  "Via des contrats spécifiques, selon le projet.",
  "Accès à certains avantages, selon le contrat.",
  "Rare, mais possible pour des projets prolongés.",
  "Selon les besoins opérationnels et la loi.",
  "Accès à des formations liées au stage.",
  "Oui, proportionnel à la durée du contrat.",
  "Via des programmes spécifiques, comme les graduate programs.",
  "Respecter les horaires et les tâches assignées.",
  "Rare, mais possible avec accord mutuel.",
  "Avec des conditions spécifiques, incluant le logement.",
  "Accès limité, selon les politiques locales.",
  "Possible, mais soumis à approbation.",
  "Via des CDD ou des contrats de mission.",
  "Droits proportionnels, selon la durée.",
  "Oui, avec approbation et selon les besoins.",
  "Via des CDD ou contrats intérimaires.",
  "Stabilité, avantages sociaux complets et formation.",
  "Non, sauf accord exceptionnel.",
  "Avec des clauses spécifiques, comme la non-concurrence.",
  "Congés proportionnels, selon la convention.",
  "Oui, avec l’accord des RH et du manager.",
  "Via le programme de mobilité internationale.",
  "Maintien des droits, selon le contrat.",
  "Oui, lors des évaluations annuelles.",
  "Via des contrats de prestation, selon le projet.",
  "Accès à des formations liées au stage.",
  "Oui, selon la législation locale.",
  "Via des CDD ou contrats intérimaires."
]