[
  "De un à trois mois pour un CDI, selon le contrat et l'ancienneté.",
  "Informez votre manager et les RH six mois à l'avance par écrit.",
  "Un accord mutuel pour mettre fin au contrat, avec conditions négociées et indemnités spécifiques.",
  "Il inclut salaire, congés non pris, indemnités de licenciement si applicable, et prime de précarité pour CDD.",
  "La plupart cessent immédiatement. Certains (comme l'assurance santé) peuvent être prolongés temporairement via conversion en contrat individuel.",
  "Oui, vous pouvez postuler à nouveau après 6 mois pour un même poste, immédiatement pour un poste différent.",
  "Demandez à votre manager avant votre départ ou via le portail RH après votre départ.",
  "Vous devez protéger les secrets commerciaux, formules, et informations stratégiques de Nestlé indéfiniment.",
  "Collaborez avec votre manager sur un plan de transition de 2 à 4 semaines incluant documentation et formation du remplaçant.",
  "Non, il est désactivé le jour de votre départ. Redirigez vos contacts vers votre email personnel avant de partir.",
  "Nestlé verse une indemnité conventionnelle équivalente à 1 mois de salaire par tranche de 10 ans d'ancienneté.",
  "Oui, avec accord de votre manager. Les congés prolongent d'autant la date effective de départ.",
  "Envoyez un courrier recommandé au service paie sous 3 mois avec justificatifs. Un médiateur RH sera désigné.",
  "Sous 7 jours après votre dernier jour de travail, par courrier ou portail RH.",
  "Oui si vous partez avant 2 ans, au prorata temporis. Déduction faite sur le solde de tout compte.",
  "Elle s'applique pendant 12 mois maximum pour des postes stratégiques, avec compensation de 30% de votre salaire brut.",
  "Oui, mais cela peut être considéré comme une démission si vous refusez un poste équivalent dans un rayon de 50km.",
  "Les jours accumulés sont payés ou reportés sous 3 ans si vous revenez chez Nestlé.",
  "Demandez une rupture conventionnelle ou démissionnez. Un accompagnement externe peut être proposé pour les cadres.",
  "Oui, avec 48h de préavis si < 8 jours de présence, 2 semaines au-delà.",
  "Transfert vers un autre PER ou déblocage sous 6 mois si chômage ou création d'entreprise.",
  "Seules les options acquises avant départ sont conservables. Exercice sous 3 mois après départ.",
  "Oui, avant votre dernier jour. Un audit informatique sera effectué.",
  "Contactez le médecin du travail et les RH pour un départ médical ou une rupture conventionnelle adaptée.",
  "Possible dans le cadre d'une rupture conventionnelle ou d'un plan de départ volontaire.",
  "Fin du mois suivant votre départ. Droit à la portabilité sous 30 jours.",
  "2.5 jours/mois travaillés. Paiement au 1/10e du salaire brut annuel.",
  "Oui, il reste actif. Vos droits acquis chez Nestlé sont conservés.",
  "Via le médiateur RH interne ou la plateforme de signalement éthique.",
  "Obligatoire pour les cadres, facultatif pour les autres. Durée moyenne : 1 heure.",
  "Vous les conservez. Le plan d'achat d'actions n'est plus alimenté après départ.",
  "Démission ou rupture conventionnelle. Droit au CPF pour financer votre formation.",
  "Non, sauf pour faute lourde ou inaptitude médicale définitive.",
  "1/4 de mois par année d'ancienneté + 1/5 au-delà de 10 ans. Plafond : 15 mois de salaire.",
  "Oui, sous 7 jours après départ. À défaut, valeur déduite de votre solde.",
  "Coordination avec les RH locales et globales. Remboursement des frais de relocation si applicable.",
  "Non, elles cessent immédiatement. Dernière commande possible avant votre dernier jour.",
  "Devant les Prud'hommes dans les 12 mois. Nestlé doit prouver son caractère nécessaire et proportionné.",
  "Le rendre ou le racheter à sa valeur résiduelle si acheté par Nestlé depuis plus de 2 ans.",
  "À partir de 60 ans avec accord de Nestlé. Conditions : 20 ans d'ancienneté dont 5 chez Nestlé.",
  "Non, après avis du médecin du travail et recherche interne de reclassement infructueuse.",
  "Avant votre départ, transférez-les via clé USB ou cloud autorisé. Audit préalable interdit la copie de données professionnelles.",
  "Oui si formation coûteuse (> 5k€) et départ dans les 12 mois suivant la formation.",
  "Mêmes procédures que pour tout départ. Préavis calculé à partir de votre retour effectif.",
  "Dépend de votre clause de non-concurrence. À défaut, liberté immédiate sauf pour postes stratégiques.",
  "Le préavis court à partir de votre reprise effective du travail.",
  "Ils sont bloqués jusqu'à votre retraite. Possibilité de transfert vers un autre régime.",
  "Automatiquement envoyée sous 8 jours. Sinon demande via portail RH ou service paie.",
  "Oui, selon le calendrier du plan d'actionnariat. Vérifiez les périodes autorisées.",
  "Signalez-le aux RH ou à la ligne éthique. Départ possible avec rupture conventionnelle spécifique.",
  "Oui, c'est obligatoire. Durée déterminée avec votre manager, incluant documentation et formation du successeur.",
  "10% du salaire brut total perçu pendant le contrat + congés payés non pris.",
  "Oui avec accord écrit de Nestlé avant la fin du préavis. Très exceptionnel.",
  "Disponible à partir de 58 ans sous conditions d'ancienneté et accord de Nestlé dans le cadre de plans spécifiques.",
  "Relance écrite au service paie. Si sans réponse sous 15 jours, saisie des Prud'hommes.",
  "Échange de coordonnées personnelles autorisé, sauf pour clients exclusifs de Nestlé pendant 2 ans.",
  "Oui après procédure d'évaluation formalisée (PIP) sur 3 à 6 mois prouvant l'absence d'amélioration.",
  "Retour du matériel par colis recommandé. Entretien de départ en visioconférence.",
  "Oui, le dernier jour. À défaut, pénalité de 50€ déduite de votre solde.",
  "Aucune indemnité pour faute grave ou lourde. Pour faute simple : indemnité légale réduite de moitié.",
  "Oui, c'est un accord mutuel. Nestlé ne peut l'imposer.",
  "Départ médical possible si incapacité permanente. Indemnisation spécifique par la Sécurité Sociale et Nestlé.",
  "Ils cessent automatiquement. Aucun remboursement possible.",
  "Via le portail RH ou demande écrite aux archives. Délai : 15 jours maximum.",
  "Oui après 6 mois, sous réserve de validation juridique pour conflit d'intérêts.",
  "Le préavis court à partir de la fin du congé sabbatique.",
  "Non si justifiés et approuvés avant départ. Sinon, déduction sur dernier salaire.",
  "Démission simple ou rupture conventionnelle. Aucune justification exigée.",
  "Oui pour les cadres et dans le cadre de ruptures conventionnelles ou licenciements économiques.",
  "Saisissez les RH ou le médiateur interne pour un départ négocié et sécurisé.",
  "Vous conservez vos droits jusqu'au dernier jour. Aucun changement imposé.",
  "Variable selon les plans. Généralement 6 à 18 mois de salaire selon ancienneté et métier.",
  "Non, il est résilié automatiquement. Passez à un abonnement personnel avant votre départ.",
  "Courrier recommandé aux RH avec preuves. Correction obligatoire sous 15 jours.",
  "Oui avec accord écrit de Nestlé. À défaut, indemnités compensatoires dues.",
  "Mise en invalidité ou rupture conventionnelle adaptée. Consultez le médecin du travail.",
  "Rendu obligatoire avant dernier jour. Vérification technique préalable.",
  "Via votre relevé carrière sur le site de l'Assurance Retraite. Nestlé transmet les données sous 3 mois.",
  "Oui vers un autre PEE ou PERCO sous 6 mois. Sinon, déblocage possible sous conditions.",
  "Démission ou rupture conventionnelle avec indemnité de mobilité réduite si applicable.",
  "Non, mais recommandé. L'annonce officielle est faite par votre manager avec votre accord.",
  "Les congés suspendent le préavis. La date effective de départ est reportée.",
  "Possible après 3 ans pour faute simple, 5 ans pour faute grave. Soumis à approbation RH.",
  "Elles cessent automatiquement. Demandez le solde à votre syndicat.",
  "30% de votre salaire brut mensuel moyen des 12 derniers mois, versé mensuellement pendant la durée de la clause.",
  "Non, c'est une obligation contractuelle. Refus = faute professionnelle.",
  "Respectez votre préavis, documentez votre poste, participez à la passation, et faites un feedback constructif.",
  "Les retirer avant départ. Toute donnée professionnelle doit être supprimée.",
  "Priorité au reclassement interne. À défaut, départ avec plan de séparation incluant outplacement et indemnités majorées.",
  "Oui, mais pas pour suggérer un partenariat actuel. Mentionnez les dates précises d'emploi.",
  "Selon votre salaire moyen des 24 derniers mois et votre ancienneté. Simulation disponible sur Pôle Emploi.",
  "Non sauf si détérioration anormale du matériel ou logement de fonction non restitué en bon état.",
  "Discutez avec les RH des possibilités de mobilité interne avant de décider votre départ.",
  "Oui, intégrez-la à votre accord de rupture conventionnelle.",
  "Rupture conventionnelle médicale ou licenciement pour inaptitude avec indemnités spécifiques.",
  "Elles sont archivées 5 ans puis supprimées, sauf obligations légales.",
  "Mêmes règles que pour un licenciement économique. Ancienneté calculée depuis votre entrée dans le groupe.",
  "Invitation possible pour les retraités ou événements publics. Renseignez-vous auprès des RH.",
  "Lettre recommandée avec AR mentionnant votre poste, date de départ, et formule de politesse. Modèle disponible sur le portail RH.",
  "Oui en coordination avec votre manager. Le message type est fourni par les RH.",
  "Vérifiez votre clause de non-concurrence. Si applicable, négociez une exemption ou attendez la fin de la période.",
  "Oui, elles sont personnelles et permanentes. Mentionnez-les dans votre CV.",
  "Même durée qu'un temps plein, mais calculé en jours ouvrables proportionnels à votre temps de travail.",
  "Signalez-le à l'inspection du travail et consultez un avocat. Nestlé a une politique de protection des anciens employés.",
  "Démission ou rupture conventionnelle. Possibilité de congé solidaire non rémunéré si projet inférieur à 6 mois.",
  "Oui, via les canaux internes avec accord de votre manager. Évitez les critiques."
]