[
  "Via le portail employé, en sélectionnant le document requis.",
  "Parlez à votre manager, aux RH ou utilisez la ligne d’assistance confidentielle.",
  "Annuellement, avec des revues intermédiaires possibles.",
  "Basée sur performance et opportunités, via recommandation ou candidature interne.",
  "Via le portail employé.",
  "Oui, sur demande aux RH.",
  "Via le portail de formation, après accord avec votre manager.",
  "Évitez de partager des informations confidentielles ou de nuire à l’image de Nestlé.",
  "Via votre manager, les RH ou la ligne confidentielle.",
  "Oui, avec approbation et selon les besoins.",
  "Discutez-en avec votre manager lors des entretiens de performance.",
  "Postulez via le portail de mobilité interne après accord de votre manager.",
  "Il inclut des objectifs annuels, des revues régulières et un entretien final.",
  "Oui, en suivant la procédure de révision auprès des RH.",
  "Elles sont traitées confidentiellement par les RH ou la ligne d’assistance.",
  "Les cadeaux doivent être déclarés et conformes aux directives éthiques.",
  "Soumettez une demande via le portail RH avec justification.",
  "Oui, avec accord de votre manager et des RH.",
  "Elles peuvent entraîner des sanctions disciplinaires.",
  "Informez votre manager et les RH, respectez le préavis contractuel.",
  "Il récompense les performances exceptionnelles via des nominations.",
  "Oui, lors des entretiens annuels ou avec justification.",
  "Elles sont protégées conformément aux lois sur la confidentialité.",
  "Les relations doivent être déclarées si elles créent un conflit d’intérêts.",
  "Discutez-en avec votre manager et soumettez une demande aux RH.",
  "Oui, mais cela peut affecter votre poste actuel.",
  "Il met en relation mentors et mentorés pour le développement professionnel.",
  "Informez immédiatement votre manager et remplissez le formulaire requis.",
  "Soumettez une demande via le portail RH après accord de votre manager.",
  "Oui, selon les politiques locales et avec approbation.",
  "Il identifie et développe les hauts potentiels via des programmes spécifiques.",
  "Les employés doivent éviter d’impliquer Nestlé dans leurs activités politiques.",
  "Demandez à votre manager ou aux RH avant votre départ.",
  "Oui, elles sont disponibles sur l’intranet.",
  "Soumettez une demande via le portail de formation avec justification.",
  "Contactez le service paie via le portail RH avec les détails.",
  "Il propose des initiatives pour la santé mentale et physique.",
  "En cas de conflit grave, discutez-en avec les RH.",
  "Soumettez une demande via le portail RH avec justification.",
  "Nestlé encourage le volontariat et peut offrir des congés spécifiques.",
  "Il aide les employés à planifier leur évolution via des outils et des entretiens.",
  "Oui, via les RH pour évaluer vos compétences et aspirations.",
  "Elles sont traitées sérieusement et confidentiellement par les RH.",
  "Informez votre manager et les RH six mois à l’avance.",
  "Il propose des ateliers et des ressources pour gérer le stress.",
  "Oui, selon les politiques locales et avec approbation.",
  "Via le portail de mobilité internationale, avec accord des RH.",
  "Nestlé respecte les droits syndicaux conformément à la loi.",
  "Soumettez une demande via le portail RH avec justification.",
  "Oui, via le portail de formation.",
  "Les employés peuvent nommer leurs collègues pour des récompenses.",
  "Déclarez-le aux RH via le portail ou en personne.",
  "Soumettez une demande via le portail RH avec détails de la formation.",
  "Oui, avec justification et approbation de votre manager.",
  "Il identifie et développe les talents via des formations et des missions.",
  "Les employés doivent éviter d’impliquer Nestlé dans des activités de lobbying.",
  "Soumettez une demande via le portail RH avec justification.",
  "Oui, elles sont disponibles sur l’intranet.",
  "Accédez au portail de formation et sélectionnez les modules souhaités.",
  "Signalez-le immédiatement aux RH ou via la ligne confidentielle.",
  "Il évalue et développe les compétences via des formations et des évaluations.",
  "Oui, avec justification et approbation.",
  "Via le portail de mobilité interne, avec accord de votre manager.",
  "Nestlé encourage le bénévolat et peut offrir des congés spécifiques.",
  "Soumettez une demande via le portail RH avec documents officiels.",
  "Oui, sur demande aux RH.",
  "Il propose des formations et des missions adaptées aux seniors.",
  "Utilisez la ligne d’assistance confidentielle ou contactez les RH.",
  "Soumettez une demande via le portail RH avec détails de la formation.",
  "Oui, avec justification et approbation.",
  "Il propose des formations et des missions pour les jeunes talents.",
  "Les employés doivent déclarer toute activité de consulting externe.",
  "Soumettez une demande via le portail RH avec justification.",
  "Oui, elles sont disponibles sur l’intranet.",
  "Soumettez une demande via le portail de formation avec accord de votre manager.",
  "Signalez-le immédiatement aux RH ou via la ligne confidentielle.",
  "Il propose des formations et des missions pour développer des compétences transversales.",
  "Oui, avec justification et approbation.",
  "Via le portail de mobilité interne, avec accord de votre manager.",
  "Les employés doivent déclarer toute formation externe pertinente.",
  "Soumettez une demande via le portail RH avec détails de la formation.",
  "Oui, elles sont disponibles sur l’intranet.",
  "Soumettez une demande via le portail de formation avec justification.",
  "Signalez-le immédiatement aux RH ou via la ligne confidentielle.",
  "Il propose des formations et des missions pour développer des compétences internationales.",
  "Oui, avec justification et approbation.",
  "Via le portail de mobilité interne, avec accord de votre manager.",
  "Les employés doivent participer aux formations internes obligatoires.",
  "Soumettez une demande via le portail RH avec détails de la formation.",
  "Oui, elles sont disponibles sur l’intranet.",
  "Soumettez une demande via le portail de formation avec justification.",
  "Signalez-le immédiatement aux RH ou via la ligne confidentielle.",
  "Il propose des formations et des missions pour développer des compétences locales.",
  "Oui, avec justification et approbation.",
  "Via le portail de mobilité interne, avec accord de votre manager.",
  "Les employés peuvent suivre des formations en ligne via le portail.",
  "Soumettez une demande via le portail RH avec détails de la formation.",
  "Oui, elles sont disponibles sur l’intranet.",
  "Soumettez une demande via le portail de formation avec accord de votre manager."
]