[
  "Le dernier jour ouvrable du mois, ou le jour précédent si férié.",
  "Il comprend un salaire de base, plus primes ou bonus éventuels.",
  "Bonus de performance, primes d’ancienneté ou liées à des projets.",
  "Il détaille salaire brut, déductions et net. Contactez le service paie pour des clarifications.",
  "Impôts, cotisations sociales, retraite et assurance, selon votre situation.",
  "Oui, via le portail employé.",
  "Contactez le service paie via le portail RH avec les détails.",
  "Oui, dans des cas exceptionnels, avec approbation RH.",
  "À un taux majoré ou compensées en repos, selon la loi locale.",
  "Oui, lors des entretiens annuels ou en discussion avec votre manager.",
  "Il est basé sur votre salaire de base, vos primes et vos heures travaillées.",
  "Les avantages varient selon le poste, mais peuvent inclure des assurances et des allocations.",
  "Ils sont basés sur les performances individuelles et collectives, selon les objectifs fixés.",
  "Oui, ils sont disponibles sur le portail employé.",
  "Elles incluent les cotisations pour la sécurité sociale, la retraite et l’assurance chômage.",
  "Elle est appliquée selon les taux fiscaux locaux et votre situation personnelle.",
  "Oui, via le portail employé ou en contactant les RH.",
  "Une demande écrite avec justification, soumise à l’approbation des RH.",
  "Oui, selon la législation locale et les politiques internes.",
  "Les absences non justifiées peuvent entraîner des déductions, selon les règles en vigueur.",
  "Non, le salaire est versé en une seule fois à la fin du mois.",
  "Signalez toute erreur dès que possible, idéalement dans les 30 jours suivant la réception.",
  "Elles sont versées selon les performances et les politiques de l’entreprise.",
  "Oui, contactez le service paie pour obtenir un relevé officiel.",
  "Les bonus sont soumis à l’impôt sur le revenu, selon les taux en vigueur.",
  "Elles sont basées sur votre ancienneté et votre salaire, selon la législation.",
  "Non, les primes sont attribuées selon les politiques de l’entreprise.",
  "Elles sont généralement effectuées lors des évaluations annuelles ou lors de promotions.",
  "Performances, responsabilités accrues et benchmarks du marché.",
  "Oui, la négociation est possible avant la signature du contrat.",
  "Les augmentations liées aux promotions sont reflétées dès le mois suivant.",
  "Elles incluent les cotisations obligatoires et volontaires, selon votre plan.",
  "Oui, via le portail employé, vous pouvez accéder à vos bulletins archivés.",
  "Elles sont basées sur votre salaire moyen des derniers mois.",
  "Ils varient selon votre tranche fiscale et la législation locale.",
  "Oui, contactez le service paie pour une analyse personnalisée.",
  "Elles sont corrigées dès que possible, avec ajustement sur la paie suivante.",
  "Cela dépend de votre lieu de travail et des politiques de l’entreprise.",
  "Des prêts peuvent être accordés dans des cas exceptionnels, avec approbation.",
  "Elles sont payées avec une majoration, selon la législation.",
  "Oui, sous réserve d’approbation et dans les limites autorisées.",
  "Ils peuvent inclure des véhicules de fonction ou des repas, selon le poste.",
  "Elles sont basées sur des objectifs prédéfinis et évalués annuellement.",
  "Non, les salaires sont versés mensuellement.",
  "Votre salaire est versé normalement pendant les congés payés.",
  "Oui, il est disponible sur le portail employé.",
  "Les corrections sont généralement effectuées dans le mois suivant.",
  "Elles sont incluses dans votre salaire, selon les risques du poste.",
  "Non, les primes sont versées selon les calendriers établis.",
  "Elles sont accordées pour des performances exceptionnelles.",
  "Selon l’ancienneté et le motif du licenciement, conformément à la loi.",
  "Non, les salaires sont versés par virement bancaire.",
  "Ils varient selon les pays et les politiques locales.",
  "Elles sont adaptées aux conditions du pays d’accueil.",
  "Non, mais des avances exceptionnelles peuvent être accordées.",
  "Elles sont facultatives et déduites sur demande.",
  "Elles sont considérées comme du temps de travail.",
  "Oui, lors des entretiens d’évaluation ou avec justification.",
  "Elles sont basées sur le nombre d’années de service.",
  "Selon les termes du contrat et la législation applicable.",
  "Non, pour des raisons de sécurité, seul le virement est autorisé.",
  "Ils sont attribués selon des objectifs individuels et collectifs.",
  "Les stagiaires reçoivent une indemnité selon les conventions.",
  "Oui, il est disponible sur demande auprès du service paie.",
  "Les ajustements sont effectués dans le mois suivant la demande.",
  "Elles sont accordées pour des contributions significatives.",
  "Non, les congés sont payés selon le calendrier établi.",
  "Elles sont accordées pour des performances ou des projets spéciaux.",
  "Selon l’ancienneté et les accords collectifs.",
  "Non, le salaire est versé dans la devise locale.",
  "Ils reçoivent un salaire proportionnel à leur temps de travail.",
  "De la même manière que pour les employés sur site.",
  "Des programmes spécifiques peuvent être disponibles, contactez les RH.",
  "Elles sont calculées selon votre salaire et les taux en vigueur.",
  "Elles peuvent être majorées, selon les politiques internes.",
  "Oui, contactez le service paie pour un document officiel.",
  "Les corrections sont prioritaires et traitées rapidement.",
  "Elles sont incluses dans le salaire ou versées séparément.",
  "Non, elles sont payées selon le cycle de paie.",
  "Ils sont basés sur les performances annuelles et les objectifs atteints.",
  "Elles sont payées à la fin du contrat ou selon les politiques internes.",
  "Non, seuls les virements bancaires sont autorisés.",
  "Ils bénéficient de primes et d’avantages sociaux complets.",
  "Ils reçoivent une rémunération selon les conventions d’alternance.",
  "Oui, il est disponible sur le portail ou auprès du service paie.",
  "Les ajustements sont effectués dès le mois suivant la promotion.",
  "Elles sont identiques à celles des employés sur site.",
  "Non, les primes sont versées selon les calendriers établis.",
  "Les stagiaires reçoivent des indemnités selon les conventions.",
  "Selon la durée du contrat et la législation applicable.",
  "Ils peuvent inclure des allocations de logement et de transport.",
  "Le salaire est suspendu pendant le congé sabbatique.",
  "Des programmes spécifiques peuvent être disponibles, contactez les RH.",
  "Elles sont calculées selon votre salaire et les taux en vigueur.",
  "Elles peuvent être majorées, selon les politiques internes.",
  "Oui, contactez le service paie pour un document officiel.",
  "Les corrections sont effectuées dans le mois suivant.",
  "Les salaires sont maintenus selon les politiques en vigueur et la législation.",
  "Oui, contactez le service paie pour une simulation personnalisée."
]