[
  "Généralement 35 à 40 heures par semaine, selon le contrat.",
  "Oui, avec l'accord de votre manager et selon les besoins opérationnels.",
  "Il est possible avec un contrat ajusté, selon les besoins du poste.",
  "Oui, avec l'accord de votre manager, selon les besoins.",
  "Elles sont enregistrées et compensées selon la législation et les politiques Nestlé.",
  "Le travail de nuit est réglementé et peut inclure des compensations spécifiques.",
  "Le travail le week-end est exceptionnel et doit être approuvé.",
  "Les pauses sont définies par la législation locale et les politiques internes.",
  "Discutez-en avec votre manager et soumettez une demande via le portail RH.",
  "Oui, avec justification et approbation de votre manager.",
  "Des aménagements peuvent être proposés pour concilier vie professionnelle et familiale.",
  "Oui, avec justification médicale et approbation.",
  "Oui, avec justification et approbation.",
  "Oui, avec justification et approbation.",
  "Oui, avec justification et approbation.",
  "Oui, avec justification et approbation.",
  "Oui, avec justification et approbation.",
  "Oui, avec accord, pour suivre des formations pendant les heures de travail.",
  "Oui, avec justification et approbation.",
  "Télétravail partiel possible avec approbation.",
  "Oui, avec des arrangements possibles avec votre manager.",
  "Discutez avec votre manager et soumettez une demande via le portail RH.",
  "Le télétravail à temps plein est possible pour certains postes, avec approbation.",
  "Oui, pour certains postes ou selon la productivité.",
  "Oui, en accord avec votre manager et selon les besoins de l'équipe.",
  "Cela dépend du poste et des accords avec votre manager.",
  "Oui, avec accord, pour combiner présence sur site et télétravail.",
  "Possible avec approbation, en raison des implications légales.",
  "Oui, à condition de respecter les politiques de sécurité des données.",
  "Oui, avec accord de votre manager et du site d'accueil.",
  "Oui, comme un ordinateur et un accès VPN.",
  "Ordinateur, accès VPN, et éventuellement du mobilier ergonomique.",
  "Nestlé peut fournir du matériel ergonomique, selon les politiques.",
  "Vous devez disposer d'une connexion stable ; Nestlé peut fournir un soutien.",
  "Respectez vos horaires habituels et restez joignable.",
  "Être joignable pendant vos heures de travail habituelles.",
  "Oui, pour respecter les temps de repos et éviter le surmenage.",
  "Vous devez prendre des pauses comme sur site, pour votre bien-être.",
  "Sur la base des résultats et de la productivité, comme pour le travail sur site.",
  "Maintenir le même niveau de productivité qu'au bureau.",
  "Non, ils restent identiques.",
  "Via des outils comme Microsoft Teams.",
  "Via des outils comme Microsoft Teams, Zoom, et des réunions régulières.",
  "Via des plateformes comme Teams, avec des horaires convenus à l'avance.",
  "Via des outils de visioconférence, avec participation active.",
  "Via des formations, des VPN sécurisés et des politiques strictes.",
  "Oui, seuls les logiciels approuvés par Nestlé sont autorisés.",
  "Informez votre manager et ajustez vos tâches en conséquence.",
  "Oui, sur la gestion du temps et l'utilisation des outils collaboratifs.",
  "Oui, disponibles via le portail de formation.",
  "De la même manière que sur site, via le système de gestion des absences.",
  "Informez votre manager dès que possible et suivez les procédures.",
  "Informez votre manager et ajustez vos horaires en conséquence.",
  "Non, les congés sont des périodes de repos.",
  "Les congés sont des périodes de repos, le télétravail n'est pas autorisé.",
  "Les jours de congé maladie sont des périodes de repos, le télétravail n'est pas autorisé.",
  "Oui, avec accord, pour faciliter la transition.",
  "Oui, avec accord médical et approbation.",
  "Oui, avec accord médical et approbation.",
  "Oui, avec accord, pour faciliter la transition.",
  "Oui, si cela est autorisé et que votre poste le permet.",
  "Oui, avec accord, pour minimiser les perturbations.",
  "Oui, avec accord, pour minimiser les perturbations.",
  "Le télétravail peut être une option, selon les circonstances.",
  "Les jours fériés sont respectés, avec possibilité de travailler selon accord.",
  "Les jours de télétravail sont définis avec votre manager.",
  "Le télétravail occasionnel doit être approuvé à l'avance.",
  "Selon les politiques locales et les implications légales.",
  "Des ajustements peuvent être nécessaires, avec communication claire.",
  "Des ajustements peuvent être nécessaires, avec communication claire.",
  "Des ajustements peuvent être nécessaires, avec communication claire.",
  "Des ajustements peuvent être nécessaires, avec communication claire.",
  "Les jours de formation sont considérés comme du temps de travail.",
  "Oui, certaines réunions peuvent nécessiter votre présence à des heures fixes.",
  "Elles permettent de commencer et finir plus tôt ou plus tard, selon accord.",
  "Oui, si cela est compatible avec les besoins de votre équipe.",
  "Le travail en dehors des heures doit être exceptionnel et approuvé.",
  "Les managers doivent être disponibles pour leur équipe, avec flexibilité.",
  "Les managers doivent être disponibles pendant les heures de travail de l'équipe.",
  "Des heures supplémentaires peuvent être nécessaires, avec compensation.",
  "Des heures supplémentaires peuvent être nécessaires, avec compensation.",
  "Les horaires sont définis dans le contrat, avec flexibilité possible.",
  "Selon le contrat d'alternance et les besoins de formation.",
  "Les mêmes politiques s'appliquent, avec suivi rapproché.",
  "Selon les besoins de la mission et les politiques locales.",
  "Des aménagements peuvent être proposés pour faciliter la transition.",
  "Des aménagements peuvent être proposés pour faciliter la transition.",
  "Des aménagements sont possibles pour répondre aux besoins spécifiques.",
  "Des aménagements sont possibles pour répondre aux besoins spécifiques.",
  "Les heures de formation sont considérées comme du temps de travail.",
  "Les heures de formation sont intégrées dans le planning de travail.",
  "Les heures de formation à distance sont considérées comme du temps de travail.",
  "Les heures de formation en présentiel sont considérées comme du temps de travail.",
  "Les heures de formation à l'étranger sont considérées comme du temps de travail.",
  "Les heures de formation en ligne sont considérées comme du temps de travail.",
  "Des aménagements temporaires peuvent être mis en place.",
  "Des aménagements peuvent être proposés pour faciliter la transition.",
  "Des aménagements peuvent être proposés pour faciliter la transition.",
  "Oui, selon disponibilité et avec accord.",
  "Les déplacements professionnels sont possibles, avec approbation."
]